<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2016 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 流年 <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 应用公共文件
// 1.定义常量CSS_PATH,内容是层叠样式表的存放路径
define('CSS_PATH','../public/index/css/');
// 2.定义常量IMG_PATH,内容是图片的存放路径
define('IMG_PATH','../public/index/images/');